Repository: NeverFirstTry/metablend
Catalog: mobile/ios/App/MetaBlendWidgets/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt_br, sl, zh_hans

source: Weather
cs: Počasí
de: Wetter
es: Tiempo
fr: Météo
it: Meteo
ja: 天気
ko: 날씨
nl: Weer
pl: Pogoda
pt_br: Tempo
sl: Vreme
zh_hans: 天气

source: Now, the next hours or the next days for a city.
cs: Teď, příští hodiny nebo dny pro jedno město.
de: Jetzt, die nächsten Stunden oder Tage für einen Ort.
es: Ahora, las próximas horas o los próximos días para una ciudad.
fr: Maintenant, les prochaines heures ou les prochains jours pour une ville.
it: Ora, le prossime ore o i prossimi giorni per una città.
ja: 都市の現在、この先の数時間、または数日間。
ko: 한 도시의 지금, 앞으로 몇 시간 또는 며칠.
nl: Nu, de komende uren of dagen voor een stad.
pl: Teraz, najbliższe godziny lub dni dla miasta.
pt_br: Agora, as próximas horas ou dias de uma cidade.
sl: Zdaj, naslednje ure ali dnevi za en kraj.
zh_hans: 一个城市的现在、未来几小时或未来几天。

source: Next hike
cs: Příští túra
de: Nächste Tour
es: Próxima excursión
fr: Prochaine randonnée
it: Prossima escursione
ja: 次の登山
ko: 다음 등산
nl: Volgende tocht
pl: Następna wędrówka
pt_br: Próxima trilha
sl: Naslednja tura
zh_hans: 下次徒步

source: The summit window of your next planned hike.
cs: Okno na vrcholu vaší příští plánované túry.
de: Das Gipfelfenster deiner nächsten geplanten Tour.
es: La ventana de cumbre de tu próxima excursión planificada.
fr: Le créneau au sommet de votre prochaine randonnée prévue.
it: La finestra in vetta della tua prossima escursione pianificata.
ja: 次に計画している登山の山頂時間帯。
ko: 다음에 계획한 등산의 정상 시간대.
nl: Het topvenster van je volgende geplande tocht.
pl: Okno szczytowe twojej następnej zaplanowanej wędrówki.
pt_br: A janela de cume da sua próxima trilha planejada.
sl: Okno za vrh tvoje naslednje načrtovane ture.
zh_hans: 你下一次计划徒步的登顶时段。

source: City
cs: Město
de: Ort
es: Ciudad
fr: Ville
it: Città
ja: 都市
ko: 도시
nl: Stad
pl: Miasto
pt_br: Cidade
sl: Kraj
zh_hans: 城市

source: Show
cs: Zobrazit
de: Anzeigen
es: Mostrar
fr: Afficher
it: Mostra
ja: 表示
ko: 표시
nl: Weergeven
pl: Pokaż
pt_br: Mostrar
sl: Prikaži
zh_hans: 显示

source: Style
cs: Styl
de: Stil
es: Estilo
it: Stile
ja: スタイル
ko: 스타일
nl: Stijl
pl: Styl
pt_br: Estilo
sl: Slog
zh_hans: 样式

source: Next hours
cs: Příští hodiny
de: Nächste Stunden
es: Próximas horas
fr: Prochaines heures
it: Prossime ore
ja: この先の数時間
ko: 앞으로 몇 시간
nl: Komende uren
pl: Najbliższe godziny
pt_br: Próximas horas
sl: Naslednje ure
zh_hans: 未来几小时

source: Next days
cs: Příští dny
de: Nächste Tage
es: Próximos días
fr: Prochains jours
it: Prossimi giorni
ja: この先の数日間
ko: 앞으로 며칠
nl: Komende dagen
pl: Najbliższe dni
pt_br: Próximos dias
sl: Naslednji dnevi
zh_hans: 未来几天

source: Living sky
cs: Živá obloha
de: Lebendiger Himmel
es: Cielo vivo
fr: Ciel vivant
it: Cielo vivo
ja: 生きた空
ko: 살아 있는 하늘
nl: Levende lucht
pl: Żywe niebo
pt_br: Céu vivo
sl: Živo nebo
zh_hans: 动态天空

source: System
cs: Systém
es: Sistema
fr: Système
it: Sistema
ja: システム
ko: 시스템
nl: Systeem
pl: Systemowy
pt_br: Sistema
sl: Sistem
zh_hans: 跟随系统
